Repository: mjkhajeh/available-url
Catalog: languages/availableurl-*.po
Languages: fa_ir

source: http://... or https://...
fa_ir: http://... یا https://...

source: Select settings
fa_ir: انتخاب تنظیمات

source: It's a frontend URL
fa_ir: این یک آدرس در فرانت اند است

source: Exactly this address
fa_ir: دقیقا این آدرس

source: No tabs actived
fa_ir: هیچ تبی فعال نیست

source: Roles
fa_ir: نقش ها

source: Select role
fa_ir: انتخاب نقش

source: Title
fa_ir: عنوان

source: URL
fa_ir: آدرس(URL)

source: Settings
fa_ir: تنظیمات

source: + Add URL
fa_ir: + آدرس جدید

source: Settings saved.
fa_ir: تنظیمات ذخیره شده.

source: Dismiss this notice.
fa_ir: بستن این اطلاع.

source: Administrators status
fa_ir: وضعیت مدیران

source: Check for active changes for administrators(Role and Users)
fa_ir: برای فعالسازی تغییرات برای مدیران تیک بزنید.(چه در نقش و چه در کاربران)

source: Default redirect location(Backend)
fa_ir: آدرس پیشفرض تغییر مسیر در بک اند

source: Users
fa_ir: کاربران

source: Select user
fa_ir: انتخاب کاربر

source: Inaccessibility URL
fa_ir: آدرس غیرمجاز

source: Regardless other URL parameters
fa_ir: صرفنظر از دیگر پارامترها

source: Let users just view urls you want
fa_ir: کاربران فقط می توانند آدرس هایی که شما میخواهید را باز کنند

source: Mohammad Jafar Khajeh
fa_ir: محمدجعفر خواجه
